/* title for the available tags cloud field */
"ActivateiTunesTitle" = "Activar iTunes:";

/* No comment provided by engineer. */
"Album" = "Álbum";

/* No comment provided by engineer. */
"Album Artist" = "Intérprete do álbum";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Intérprete do álbum ou Intérprete";

/* inform the user that in order to receive notifiations from iTunes they should set GrowlTunes to launch at login */
"AlertMessageStartAtLogin" = "Ao permitir isto irá deixar o GrowlTunes abrir sempre que inicia sessão, para que esteja disponível quando utiliza o iTunes";

/* start at login alert title informing the user what's going to happen */
"AlertTitleStartAtLogin" = "Alerta! Ao activar esta opção irá adicionar o GrowlTunes aos seus itens de início de sessão";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "Are you sure you want to quit?";

/* No comment provided by engineer. */
"Artist" = "Intérprete";

/* title for the available tags cloud field */
"AvailableTagsTitle" = "Etiquetas disponíveis";

/* title for the both icon position menu item */
"BothIconPositionTitle" = "Ambos";

/* bring itunes to front menu text */
"BringiTunesToFrontMenuTitle" = "Passar iTunes para a frente";

/* Cancel Button Title */
"CancelButtonTitle" = "Cancelar";

/* No comment provided by engineer. */
"Changed Tracks" = "Mudança de faixa";

/* No comment provided by engineer. */
"Comment" = "Comentário";

/* No comment provided by engineer. */
"Description" = "Descrição";

/* title for the dock icon position menu item */
"DockIconPositionTitle" = "Dock";

/* No comment provided by engineer. */
"Episode" = "Episódio";

/* No comment provided by engineer. */
"Episode ID" = "ID de episódio";

/* No comment provided by engineer. */
"Episode Number" = "Episódio";

/* title for the Format Tab */
"FormatTabTitle" = "Formato";

/* title for the General Tab */
"GeneralTabTitle" = "Geral";

/* title for the HotKeys Tab */
"HotKeysTabTitle" = "Teclas de atalho";

/* title for the icon position pop-up */
"IconPositionTitle" = "Posição do ícone";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "If you quit GrowlTunes you will no longer receive iTunes notifications.";

/* No comment provided by engineer. */
"Long Description" = "Descrição longa";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Descrição longa, Comentário ou Descrição";

/* title for the menu icon position menu item */
"MenuIconPositionTitle" = "Menu";

/* the setting the user changed will only become effective when the user relaunches the application */
"MessageTextEffectiveUponRestart" = "Esta definição terá efeito quando reiniciar o GrowlTunes";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Movie";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Music";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Music Video";

/* No comment provided by engineer. */
"Name" = "Nome";

/* Next track menu text */
"NextTrackMenuTitle" = "→ Faixa seguinte";

/* title for the available tags cloud field */
"NextTrackTitle" = "Faixa seguinte:";

/* No comment provided by engineer. */
"No" = "No";

/* title for the none icon position menu item */
"NoneIconPositionTitle" = "Nenhum";

/* title for the notification description format field */
"NotificationDescriptionTitle" = "Descrição:";

/* title for the notification title format field */
"NotificationTitleTitle" = "Título";

/* title for the notify on pause checkbox */
"NotifyOnPauseTitle" = "Notificar ao colocar em pausa";

/* title for the notify on stop checkbox */
"NotifyOnStopTitle" = "Notificar ao parar";

/* title for the notify when in foreground checkbox */
"NotifyWheniTunesIsInFrontTitle" = "Notificar quando o iTunes estiver à frente";

/* title for the available tags cloud field */
"NowPlayingTitle" = "A reproduzir:";

/* OK Button Title
   User wants to run GrowlTunes in the background, no icons in the menu or dock */
"OkButtonTitle" = "OK";

/* No comment provided by engineer. */
"Paused" = "Em pausa";

/* No comment provided by engineer. */
"Play Time" = "Tempo de reprodução";

/* Play pause menu text */
"PlayPauseMenuTitle" = "▶ Reproduzir/Pausar";

/* title for the available tags cloud field */
"PlayPauseTitle" = "Reproduzir/Pausar:";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podcast";

/* Preferences menu text */
"PreferencesMenuTitle" = "Preferências";

/* title for the Preferences Window */
"PreferencesWindowTitle" = "Preferências";

/* Previous track menu text */
"PreviousTrackMenuTitle" = "← Faixa anterior";

/* title for the available tags cloud field */
"PreviousTrackTitle" = "Faixa anterior:";

/* quit both menu text */
"QuitBothMenuTitle" = "Sair de ambos";

/* quit growltunes menu text */
"QuitGrowlTunesMenuTitle" = "Sair do GrowlTunes";

/* quit itunes menu text */
"QuitiTunesMenuTitle" = "Sair do iTunes";

/* No comment provided by engineer. */
"Rating" = "Classificação";

/* ratings menu text */
"RatingsMenuTitle" = "Classificação";

/* No comment provided by engineer. */
"Season Number" = "Temporada";

/* No comment provided by engineer. */
"Show" = "Programa";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Programa";

/* title for the start at login switch */
"StartAtLoginTitle" = "Abrir ao iniciar sessão:";

/* No comment provided by engineer. */
"Started" = "Iniciado";

/* start itunes menu text */
"StartiTunesMenuTitle" = "Abrir iTunes";

/* No comment provided by engineer. */
"Stopped" = "Parado";

/* No comment provided by engineer. */
"Stream Title" = "Título da stream";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Stream";

/* No comment provided by engineer. */
"Track Count" = "Contagem de faixas";

/* No comment provided by engineer. */
"Track Number" = "Número da faixa";

/* No comment provided by engineer. */
"Video Kind" = "Tipo de vídeo";

/* title for the available tags cloud field */
"VolumeDownTitle" = "Diminuir volume:";

/* volume menu text */
"VolumeMenuTitle" = "Volume";

/* title for the available tags cloud field */
"VolumeUpTitle" = "Aumentar volume:";

/* No comment provided by engineer. */
"Yes" = "Yes";

